;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at https://www.wisecleaner.com/language.html.
;
;
; Translation Author = wisecleaner.com
; Translation Author Email = support@wisecleaner.com
; Product name: Wise Disk Cleaner
; Version = 11.1.8
; Update: Dec. 06, 2024
;
[Lang]
NativeLanguage=Български
ChangeLang=Рестартирайте програмата, за да влязат в сила промените.

[GUI]
ButtonYes=ДА
ButtonNo=НЕ
ButtonOK=ОК
ButtonMinimize=Свиване
ButtonMaximize=Разгъване
ButtonClose=Затвори
ButtonRestore=Възстанови
ButtonMenu=Меню
ButtonCancel=Cancel				   

[Translation]
ReadHabit=Left-to-right
LanguageName=BUL
LangCode=0402
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Информация
Warning=Предупреждения
Error=Грешка
Confirm=Потвърждение
pmStyle=Външен вид
;
;  Popup Menu
;
pmGo=Отваряне в редактора на регистъра
pmNone=Без избиране
pmAll1=Избери всички
pmrec=Избери безопасните
pmIgnore=Игнорирай това
pmExport=Експорт в...
pmInvert=Инвертиране на селекцията
;
; Main GUI
;
FrmWDC.pmPortable.caption=Създайте преносима версия
FrmWDC.pmRestore.caption=Възстанови
FrmWDC.pmSettings.caption=Настройки
FrmGeneral.chkuac.caption=Пропусни UAC
FrmWDC.pmHelp.caption=Онлайн помощ
FrmWDC.pmHome.caption=Главна страница
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=За връзка с нас
FrmWDC.pmCheckNew.caption=Провери за актуализации
FrmWDC.pmLang.caption=Езици
FrmWDC.pmabout.caption=Относно
FrmWDC.btncomm.caption=Обичайно Почистване
FrmWDC.btnadv.caption=Разширено Почистване
FrmWDC.btnsilm.caption=Системно Свиване
FrmWDC.btnsuggest.caption=Предложения и Обратна връзка
FrmWDC.btnmessage.caption=News
;
; Advanced Cleaner
;
Frmadvdc.btnscan.caption=Сканиране
Frmadvdc.lblpath.caption=Местоположение за сканиране:
Frmadvdc.btnrescan.caption=Повторно Сканиране
Frmadvdc.btnre.caption=Recommended
Frmadvdc.btnall.caption=Избери всички
Frmadvdc.btnadvanced.caption=Разширени настройки
Frmadvdc.btnnone.caption=Премахване на всички
Frmadvdc.lblspeed.caption=Най - бързата скорост на сканиране в света!
Frmadvdc.vtfiles.Columns[0]=Име на файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Път
Frmadvdc.vtfiles.Columns[3]=Последно достъпно време
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Добави
FrmAdvSettings.btnremove.caption=Изтрий
FrmAdvSettings.btncancel.caption=Отказ
FrmAdvSettings.caption=Разширени настройки
FrmAdvSettings.btnre.caption=Препоръчано
FrmAdvSettings.btnall.caption=Избери всички
FrmAdvSettings.btnnone.caption=Премахване на всички
;
; Input 
;
Frminput.btnok.caption=ОК
Frminput.btncancel.caption=Отказ
;
; About
;
frmabout.lblUninstall.caption=Инструкция за деинсталиране
frmabout.lblPolicy.caption=Политика за поверителност
frmabout.lblEula.caption=EULA
FrmAbout.caption=Относно
FrmAbout.lblver.caption=Текуща версия:
FrmAbout.lblhome.caption=Домашна страница:
FrmAbout.lblemail.caption=Поща за поддръжка:
FrmAbout.lblthanks.caption=Превод: Иван Караджов, Костадин Гудин и Калин Младенов. Благодарим на следните хора:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Режим команден ред
FrmAutorunSettings.lblcmdinfo.caption=Може да стартирате програмата, да сканирате и почистите автоматично регистъра. За повече информация, моля, натиснете F1 или посетете следния URL адрес, за да прочетете нашия помощен документ.
FrmAutorunSettings.chk1.caption=Създайте икона "Почистване с 1 натискане" и я поставете на работния плот
FrmAutorunSettings.chkadv.caption=Включете Разширено Почистване
FrmAutorunSettings.btnhelp.caption=Онлайн помощ
;
; Common Cleaner
;
FrmCommon.btnall.caption=Избери всички
FrmCommon.btnre.caption=Препоръчано
FrmCommon.btnnone.caption=Премахване на всички
FrmCommon.wckadv.caption=Включете Разширено Почистване
FrmCommon.WiseLabel1.caption=Задача
FrmCommon.lbltype.caption=Изберете Тип Стартиране:
FrmCommon.lblweek.caption=Изберете ден:
FrmCommon.lbltime.caption=Време:
FrmCommon.btnScan.caption=Сканиране
FrmCommon.lblstat.caption=Бързо и лесно да почистите безполезни файлове и следи.
FrmCommon.btncancel.caption=Отказ
FrmCommon.btnrescan.caption=Повторно Сканиране
FrmCommon.lbltrash.caption=Боклук
FrmCommon.lbltrace.caption=Следи
FrmCommon.lblapp.caption=Приложения
FrmCommon.lblcookie.caption=Бисквитки
FrmCommon.lbltrashhint.caption=Безполезни файлове в компютъра.
FrmCommon.lbltracehint.caption=Системни и потребителски следи.
FrmCommon.lblapphint.caption=Безполезни файлове или следи, създадени от друго приложение.
FrmCommon.lblcookiehint.caption=Браузър и флаш бисквитки.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Добави файл
FrmExclusion.btnAddFolder.caption=Добави папка
FrmExclusion.btnAddType.caption=Добави тип файл
FrmExclusion.BtnAddCookie.caption=Добави бисквитки
FrmExclusion.btnImport.caption=Внасяне
FrmExclusion.btnExport.caption=Експортиране
FrmExclusion.btnRemove.caption=Премахни
;
; General Settings
;
FrmGeneral.lbtran.caption=Превод на...
FrmGeneral.chknotice.caption=Показване на известия за автоматично почистване
FrmGeneral.chkwipe.caption=Защитено изтриване (по-бавно)
FrmGeneral.WiseLabel1.caption=Актуализиране:
FrmGeneral.WiseLabel2.caption=Език:
FrmGeneral.chkexp.caption=Присъединете се към Програмата за подобряване на клиентския опит
FrmGeneral.ckRestorePoint.caption=Автосъздай точка за възстанововяване преди дефрагментиране на регистъра
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Персонализирани папки за празни (работи в Режим Почистване)
FrmCustom.btnAdd.caption=Добави
FrmCustom.btnRemove.caption=Изтрий
FrmCustom.lblCustom.caption=Персонализирайте вашите правила за сканиране.
FrmCustom.lblcustominfo.caption=Ако сте опитен потребител, можете да персонализирате вашите правила за сканиране, за да сканирате повече безполезни файлове. Кликнете върху следната връзка, за да научите как да направите своя конфигурационен файл.
FrmCustom.btnhelp.caption=Помощ онлайн
;
; Restore
;
FrmRestore.btnrestore.caption=Възстанови
FrmRestore.btnremove.caption=Премахни
FrmRestore.Btnclose.caption=Затвори
FrmRestore.caption=Център за възстановяване
;
; Settings
;
FrmSettings.tsCommon.caption=Основни
FrmSettings.tsAutoRun.caption=Авто старт
FrmSettings.tsExclusion.caption=Изключения
FrmSettings.btnAbout.caption=Относно
FrmSettings.btnok.caption=ОК
FrmSettings.btncancel.caption=Отказ
FrmSettings.caption=Настройки
FrmSettings.tsCustom.caption=Персонализиран
;
; System slimming
;
FrmSysClean.btnSlimming.caption=Изтрий
FrmSysClean.btnall.caption=Избери всички
FrmSysClean.btnrecommended.caption=Препоръчано
FrmSysClean.btnnone.caption=Премахване на всички
FrmSysClean.vtsys.Columns[0]=Артикул
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Местоположение
FrmSysClean.vtsys.Columns[3]=Предложение
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Св. п-во
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системен файл
FrmDiskDefrag.btnFragmented.caption=Фрагменти
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Стоп
FrmDiskDefrag.btnDefrag.caption=Дефрагментиране
FrmWDC.btndefrag.caption=Дефрагмент Диск
FrmDiskDefrag.lbltask.caption=След дефрагментиране:
;
FrmWDC.btnAi.caption=AI Инструменти
[Message]
DupItem=Този елемент е бил вписан в списъка.
NoNews=Нямате непрочетено съобщение.
ConfirmRemoveDownload=Тя ще премахне всички файлове в папката за изтегляне, сигурен ли сте, че искате да продължите?
Skipped=Пропуснете
NeedAdmin=Функцията е достъпна за администратора. Ако искате да изпълните функцията, моля, влезте като администратор.
Entries=Записи
Clean=Почисти
ScheduleHint=Почиствайте редовно компютъра.
UpdateError=Грешка при актуализиране. Искате ли да изтеглите най-новата версия от нашия уебсайт?
LestOneItem=Трябва да изберете поне един елемент за почистване.
HistorySaved=Общото спестено място е: %s
DisableAdd=От съображения за безопасност не могат да се добавят някои специални папки (например "Windows Folder", "Boot of Hard Drive" и "CD-ROM") в този списък.
ConfirmAdd=Наистина ли искате да премахнете всички файлове в %s когато стартирате "Advanced Cleaner"?
DupFolder=Тази папка е съществувала в списъка.
ExImport=Списъкът с изключения е експортиран в:
SelectHardDrive=Моля, изберете твърд диск
CreationDate=Дата на създаване
Description=Описание
NowCleaning=Почисти сега:
ScheduleNextTime=Следващия път:
Never=Никога
InputType=Въведете името на файла или файлов тип (например: * .tmp и т.н.)
WarnNoType=Моля, изберете поне един тип файл, който да търсите!
NoItemChecked=Моля, изберете един или повече файлове за почистване.
WDCRunning=Програмата работи.
RemoveSysRestore=Искате ли да изтриете избраните точки за възстановяване на системата?
RestoreFromSysRestore=Възстановяването на системата трябва да рестартира компютъра ви. Моля, запазете работата си, преди да натиснете бутон ДА. Искате ли да започнете да възстановявате сега?
SysRestoring=Подготовка за възстановяване на системата...
SysCreating=Създаване на точка за възстановяване...
Browse=Browse...
AllHardDrive=Локални дискове
Cleaning=Почистване...
Exported=Резултатите от сканирането са експортирани в %s. Искате ли да отворите отчета сега?
LeftTimeSec=Продължителност: %s секунд(а/и)
Safetodel=Този елемент може безопасно да бъде премахнат.
MoreSpace=За повече пространство.
Unknow=Неизвестен.
AddFileType=Добави тип файл
AlreadExist=%s вече е съществувал в списъка.
illegalType=%s е незаконен тип файл.
Summary=Описание
InputSummary=Моля, въведете описанието за този тип:
noselected=Няма избрани елементи.
DelFileType=Наистина ли искате да изтриете този тип файл?
ScanAborted=Сканирането е анулирано!
TrashFound=Бяха намерени %d файлове, от общо %s.
NoTrashAndTrace=Поздравления! Вие имате чист компютър!
CleanDone=Почистването приключи!
LestOne=Моля, изберете поне един елемент, който да сканирате.
LestOneClean=Моля, изберете поне един елемент за почистване.
Scanning=Сканиране
InvalidIgnorItem=Не може да се игнорира този елемент.
TraceFound=%d следи бяха намерени.
CleanNow=Кликнете върху бутона 【Почисти】, за да отстраните тези проблеми незабавно и да подобрите работата на компютъра.
TrashRemoved=%d файлове бяха премахнати и %s дисковото пространство бе освободено.
TraceRemoved=%d следи бяха премахнати.
LastCommonClean=Последният път, когато почиствахте диска си, беше:
Working=Моля, изчакайте текущата задача и опитайте отново.
NoFilesFound=Няма временни файлове
NoTracesFound=Няма следи
FindTraces=%d следи
NoItemFound=Няма намерени елементи
FindFilesSize=бяха открити %d файлове, от общо %s
FindTracesSection=%d следи бяха открити в този раздел
CanFreeSpace=%d са намерени файлове и %s ще бъдат запазени
TotalTraces=Общо %d следи бяха намерени
EnableRestore=Възстановяването на системата е изключено. Искате ли да го включите?
RestorePointFail=Неуспешно създаване на точка за възстановяване на системата.
ErrorMsg=Съобщение за грешка:
NoNewVer=Версията, която използвате е последната.
KeyWord=Въведете вашите ключови думи:
AddFolder=Добави папка
CannotCrTask=Не може да се създаде планирана задача.
InvalidType=Моля, въведете валидно разширение на файла.
NoType=Моля, проверете поне един вид за търсене.
FailToDelete=Някои файлове, които не могат да бъдат изтрити, могат да бъдат изтрити след рестартиране.
GoodHabit=Редовното почистване на регистъра може да помогне за поддържане на най-добра работа на компютъра.
7After=%d дни са изминали от последното почистване на регистъра. Препоръчва се да сканирате сега.
7Before=Колкото по-чист е регистърът, толкова по-бърз е компютъра!
TaskExists=Зададената задача вече съществува. Искате ли да я изтриете или да създадете нова задача по график? (Не - Редактиране на съществуващата задача. Отмяна - Отмяна на процеса.)
NoBackupSelected=Моля, изберете поне едно резервно копие за възстановяване.
StartScan=Сканирай
StartClean=Почисти
Cancel=Отказ
Idle=При бездействие
Login=При влизане
Daily=Ежедневно
Weekly=Ежеседмично
Monthly=Ежемесечно
Monday=Понеделник
Tuesday=Вторник
Wednesday=Сряда
Thursday=Четвъртък
Friday=Петък
Saturday=Събота
Sunday=Неделя
AvdDefaultHint=Този раздел осигурява разширени настройки, за да намерите повече безполезни файлове и да освободите повече място.
TrashFoundEx=Намерени са следните временни файлове:
NoDriveChecked=Трябва да изберете един или повече устройства за сканиране.
ScanFor=Сканиране на устройство:
FindDrives=Търсене на устройства...
NewVer=Налична е нова версия! Искате ли да актуализирате сега?
TranslateTo=Преведи на...
AddCookies=Добавете "бисквитки"
InputCookie=Входни Бисквитки (например: wisecleaner.com и т.н.)
InvalidCookie=Невалидни Бисквитки
BrowserRunning=%s е стартиран. Искате ли да го затворите? В противен случай Кешовете и бисквитките не могат да бъдат почистени.
CookieConfirm=Избраните елементи включват "Бисквитки". Сигурни ли сте, че искате да ги почистите?
PWPConfirm=Избраните елементи включват "Запазени пароли на браузъра". Сигурни ли сте, че искате да ги почистите?
PWCookieConfirm=Избраните елементи включват "Запазени пароли в браузъра" и "Бисквитки". Сигурни ли сте, че искате да ги почистите?
checkPswHint=Вашият избор съдържа някои правила за почистване, които НЕ препоръчваме. Моля, проверете и потвърдете.
checkAllHint=Изборът ви включва правило за почистване на запаметени пароли. Ако го изберете със сигурност, ще загубите всички запазени пароли.
clickfix=Щракнете тук, за да поправите.
[CommonClean]
ScanAbortedHint=Препоръчваме да сканирате отново незабавно, за да намерите безполезни файлове и следи.
DefaultHint=Почистването на безполезни файлове и интернет следи може да спести място и да запази поверителността ви.
ScanAbortedHint1=Препоръчваме да сканирате отново незабавно, за да намерите безполезни файлове.
WhenIdle=В режим на изчакване
WhenLogin=При влизане

[SysClean]
Open=Отвори
Remove=Изтрий
MoreSpace=по избор
Cleaning=Почистване...
Scanning=Сканиране...
ScanEnd=Общо %d елемента са намерени. %s дисковото пространство ще се освободи след отслабване.
NoItems=Поздравления! Системното ви устройство е чисто.
SpaceFreed=Отслабването е приключило. %s дисково пространство бе освободено.
Installer=Остарял Windows Installer
LongInstaller=Остарелите инсталатори на Windows са безполезни файлове. Те могат да бъдат премахнати за да освободите дисково пространство.
PatchUninstall=Деинсталирайте файлове за Windows Актуализация
LongPatchUninstall=Ако не е необходимо да деинсталирате Windows Актуализация, можете да ги премахнете.
Downloadedfiles=Windows Изтеглени инсталационни файлове
Longdownloadedfiles=След като инсталацията за корекция на актуализацията на Windows е успешна, е безопасно да премахнете файловете.
BaselineCache=Кеш паметта на Windows Installer Basic
LongBaselineCache=Файловете са създадени от услугата за инсталиране на Windows и могат да бъдат премахнати.
JPIME=Японски IME
LongJPIME=Ако вече нямате нужда от японски IME файлове, можете да ги премахнете.
KoreanIME=Корейски IME
LongKoreanIME=Ако вече нямате нужда от корейски IME файлове, можете да ги премахнете.
TChineseIME=Традиционен китайски IME
LongTChineseIME=Ако вече нямате нужда от традиционни китайски IME файлове, можете да ги премахнете.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Ако вече нямате нужда от IME файлове на Microsoft Pinyin, можете да ги премахнете.
HelpFile=Помощни файлове за Windows
LongHelpFile=Ако вече нямате нужда от помощни файлове за Windows, можете да ги премахнете.
SamplePic=Примерни снимки на Windows
LongSamplePic=Ако вече нямате нужда от примерни снимки, можете да ги премахнете.
SampleMic=Примерна музика на Windows
LongSampleMic=Ако вече не се нуждаете от пробна музика, можете да ги премахнете.
SampleVideos=Примерни видеоклипове на Windows
LongSampleVideos=Ако вече не се нуждаете от примерни видеоклипове, можете да ги премахнете.
SampleMedia=Примерни носители на Windows
LongSampleMedia=Ако вече не се нуждаете от примерни носители, можете да ги премахнете.
Wallpaper=Тапети за Windows
LongWallpaper=Ако вече не се нуждаете от файлове за тапети, можете да ги премахнете.

[DiskDefrag]
Aborted=Aborted
Volume=Диск
Format=Файлова Система
TotalSpace=Общо Пространство
FreeSpace=Св. п-во
Fragmented=Фрагменти
Status=Статус
PmDefrag=Дефрагментиране
FullOpt=Пълна Оптимизация
PmAnlyse=Анализирам
Resume=Продължи
Analying=Анализирам
Defragmenting=Дефрагментиране
Optimizing=Оптимизирани
Analyed=Анализирани
Defragmented=Фрагментирани
Optimized=Оптимизирани
Pause=Пауза
SSD=SSD не се поддържа.
FragmentedRate=Фрагментация
PmNoAct=Без действие
PmShutdown=Изключване
PmSleep=Заспиване
PmHibernation=Хибернация
PmLoginoff=Излизане
PmOptimize=Интелигентно оптимизиране
Trimming=Trimming
Trimmed=Trimmed
SmartOptimize=Smart Optimize ще анализира и избере най -подходящия метод за дефрагментиране, оптимизиране или подравняване на диска.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Подвижен
MediaType=Тип
LastTrim=%d дни след последния ретрим.

[Area]
NetworkDataUsage=Използване на мрежови данни
DirectXCache=DirectX Кешови шейдъри
DeliveryCache=Windows Delivery Файлове за оптимизация
WinInstallerPackage=Остарял Windows Installer
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Windows Системен Кеш
WindowsWordpad=Windows Wordpad
WinInstallerCache=Windows Installer Кеш
WinSxsBackup=Windows WinSxs Backup
Cookies=Бисквитки
DOMStoreCookies=Microsoft IE DOMStore Cookies
DownloadedPatch=Windows update files
Downloads=Изтеглени файлове от браузъра
Dump=Memory Dump Files
ErrorReport=Файлове с доклади за грешки
ExplorerMRU=Other Explorer MRUs
RemoteDesktopHistory=История на отдалечен работен плот
FontCache=Windows Font Кеш
IconCache=Icon Кеш
DNSCache=DNS Кеш
IISLog=IIS Лог Файлове
InvalidLnk=Невалидни Преки Пътища
InvalidScTask=Невалидни Планирани Задачи
InvalidStartMenu=Невалидни Стартови Менюта
OutlookSearchHistory=Microsoft Office Outlook Search History
JumpList=Taskbar Jump Lists (Fixed Items will be removed too)
LogFile=System Log Files
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Кеш
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=Bing Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Facebook.Facebook=Facebook
Microsoft.Microsoft3DViewer=3D Viewer
MSOffice=Microsoft Office
Networkmapping=Network Drive Mapping History
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office Скорошна история
Prefetch=Old Prefetch Data
Recentdocuments=Последни Документи
Recyclebin=Изпразване на кошчето
RemoteDesktop=Кеш файлове of Remote Desktop
RunStartMenu=Run в Старт меню
SearchList=История на търсенето на Windows
SysTemp=Темп файлове, създадени от Windows
SystemTrace=Windows следи и приложения
ThumbCache=Кеш миниатюри
TraceClean=Следи в компютъра
TraryNotify=Windows Трей известия Кеш
TrashClean=Безполезни файлове в компютъра
TypeInternetCache=Кеш на уеб браузъра
TypeInternetTrace=Проследяване на уеб браузър
TypeMedia=Мултимедия
TypeOtherApp=Други приложения
TypeSystem=Windows System
TypeWComponents=Windows Компоненти
UserTemp=Темп файлове, създадени от приложения

Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder

ChromeCache=Google Chrome Кеш
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome Autocomplete Form History
Chromelocalstorage=Google Chrome History
ChromePasswords=Google Chrome Saved passwords
ChromeSession=Google Chrome Session
chromebookmarks=Google Chrome bookmarks Backup

FireFoxCache=Mozilla Firefox Кеш
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla Firefox Autocomplete Form History
FireFoxOther=Mozilla Firefox Other Histories
FireFoxPasswords=Mozilla Firefox Saved passwords
FireFoxSession=Mozilla FireFox Session
FireFoxbookmarks=Mozilla FireFox Bookmarks Backup

LastDownloadDir=Last Download Location
IEAddressBarHistory=Microsoft Internet Explorer address bar history
IECahce=Microsoft IE Кеш
IECookies=Microsoft IE Cookies
IEForm=IE Autocomplete Form History (Private Data won't be listed)
IEHistory=Microsoft Internet Explorer Active History
IEPasswords=IE Saved Passwords
									
OperaStableCache=Opera Stable Кеш
OperaStableCookies=Opera Stable cookies
OperaStableHistory=Opera Stable history
OperaStablePasswords=Opera Stable saved password
OperaStableSessions=Opera Stable sessions
OperaStableForm=Opera Stable Autofill Form History
OperaStablebookmarks=Opera Stable bookmarks Backup

SafariCache=Safari Internet Кеш
SafariCookies=Safari Cookies
SafariHistory=Safari History
SafariPasswords=Safari Saved Form Information

PaleMoonCache=PaleMoon Кеш
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Download History
PaleMoonHistory=PaleMoon History
PaleMoonSavedFormInformation=PaleMoon Saved Form Information
PaleMoonSession=PaleMoon Session
PaleMoonSitePreferences=PaleMoon Site Preferences

Vivaldi=Vivaldi
VivaldiCache=Vivaldi Кеш
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi Autocomplete Form History
Vivaldilocalstorage=Vivaldi Localstorage
VivaldiSavedPasswords=Vivaldi Saved Passwords
VivaldiSession=Vivaldi Session

Yandex=Yandex
YandexCache=Yandex Кеш
YandexCookies=Yandex Cookies
YandexForm=Yandex Autocomplete Form History
YandexLocalstorage=Yandex Localstorage
YandexPasswords=Yandex Saved Passwords
YandexSession=Yandex Session

BraveBrowser=Brave Browser
BraveBrowserCache=Brave Browser Кеш
BraveCookies=Brave Browser Cookies
Braveform=Brave Browser Autocomplete Form History
BraveBrowserlocalstorage=Brave Browser History
BravePasswords=Brave Browser Saved Passwords
BraveSession=Brave Browser Session

MSEdgeCache=Microsoft Edge Кеш
MSEdgeHistory=Microsoft Edge History
MSEdgeDownloadHistory=Microsoft Edge Download History
MSEdgeTypedURLs=MS Edge Typed URLs
MSEdgeSavedFormInformation=Microsoft Edge Saved Form Information
MSEdgeSavedPasswords=Microsoft Edge Saved Passwords
MSEdgeSession=Microsoft Edge Session
MSEdgelocalstorage=MS Edge Local Storage
MSEdgeCookies=Microsoft Edge Cookies
MSEdgebookmarks=MS Edge Bookmarks Backup

ComodoDragonCache=Comodo Dragon Кеш
ComodoDragonlocalstorage=Comodo Dragon History
ComodoDragonForm=Comodo Dragon Autocomplete Form History
ComodoDragonPasswords=Comodo Dragon Saved Passwords
ComodoDragonSession=Comodo Dragon Session
ComodoDragonCookies=Comodo Dragon Cookie

RockMeltCache=RockMelt Кеш
RockMeltlocalstorage=RockMelt History
RockMeltForm=RockMelt Autocomplete Form History
RockMeltPasswords=RockMelt Saved Passwords
RockMeltSession=RockMelt Session
RockMeltCookies=RockMelt Cookie

CentBrowserCache=CentBrowser Кеш
CentBrowserlocalstorage=CentBrowser History
CentBrowserForm=CentBrowser Autocomplete Form History
CentBrowserPasswords=CentBrowser Saved Passwords
CentBrowserSession=CentBrowser Session
CentBrowserCookies=CentBrowser Cookie

ChromiumCache=Chromium Кеш
Chromiumlocalstorage=Chromium History
ChromiumForm=Chromium Autocomplete Form History
ChromiumPasswords=Chromium Saved Passwords
ChromiumSession=Chromium Session
ChromiumCookies=Chromium Cookie

TorchCache=Torch Кеш
Torchlocalstorage=Torch History
TorchForm=Torch Autocomplete Form History
TorchPasswords=Torch Saved Passwords
TorchSession=Torch Session
TorchCookies=Torch Cookie

OperaGXCache=Opera GX Кеш
OperaGXlocalstorage=Opera GX History
OperaGXForm=Opera GX Form History
OperaGXPasswords=Opera GX Saved Passwords
OperaGXSession=Opera GX Session
OperaGXCookies=Opera GX Cookie

SogouExplorerCache=Sogou Explorer Кеш
Sogouhistory=Sogou Explorer History
SogouForm=Sogou Explorer Auto-fill Form History
SogouExplorerSession=Sogou Explorer Session
SogouExplorerCookies=Sogou Explorer Cookies

WaterFoxCache=WaterFox Кеш
WaterFoxForm=WaterFox Autofill Form History
WaterFoxPasswords=WaterFox Saved Passwords
WaterFoxOther=WaterFox Other History
WaterFoxSession=WaterFox Session
WaterFoxCookies=WaterFox Cookies
WaterFoxbookmarks=WaterFox bookmarks Backup

CocCocCache=CocCoc Кеш
CocCoclocalstorage=CocCoc History
CocCocForm=CocCoc Autofill Form History
CocCocPasswords=CocCoc Saved Passwords
CocCocSession=CocCoc Session
CocCocCookies=CocCoc Cookies
CocCocbookmarks=CocCoc bookmarks Backup

AvastCache=Avast Secure Browser Кеш
Avastlocalstorage=Avast Secure Browser History
AvastForm=Avast Secure Browser Autofill Form History
AvastPasswords=Avast Secure Browser Saved passwords
AvastSession=Avast Secure Browser Session
AvastCookies=Avast Secure Browser Cookies
Avastbookmarks=Avast Secure Browser bookmarks Backup

AOLCache=AOL Shield Pro Кеш
AOLlocalstorage=AOL Shield Pro History
AOLForm=AOL Shield Pro Autofill Form History
AOLPasswords=AOL Shield Pro Saved Passwords
AOLSession=AOL Shield Pro Session
AOLCookies=AOL Shield Pro Cookies
AOLbookmarks=AOL Shield Pro bookmarks Backup

QuarkBrowserCache=Quark Browser Кеш
QuarkBrowserlocalstorage=Quark Browser Localstorage
QuarkBrowserForm=Quark Browser Auto-fill Form History
QuarkBrowserPasswords=Quark Browser Saved Passwords
QuarkBrowserSession=Quark Browser Session
QuarkBrowserBookmarks=Quark Browser Bookmarks

AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=Fresh Download
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=CompareIt
WinDiff=WinDiff
FeedDemon=Feed Demon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=Mail Washer Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurner XP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBack Free
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock Window Blinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=Microsoft One Drive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Кеш
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-Cache=kpzs-Cache
MESCache=Microsoft Security Essentials
QIHU360TotalSecurity=360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Кеш файлове
QQMusicCacheFiles=QQ Music Кеш файлове
KuGouMusicCacheFiles=KuGou Music Кеш файлове
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Кеш
NeteaseCloudMusicCache=Netease Cloud Music Кеш
KuWoInstallCache=KuWo Music Installer Кеш
KuWoMusicCache=KuWo Music Кеш
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Кеш
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Кеш файлове
YoukuCacheFiles=Youku Кеш файлове
IQIYIVideoCacheFiles=IQIYI Video Кеш файлове
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Кеш файлове
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Кеш and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Кеш
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Кеш файлове
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Videos
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Кеш файлове
QTalkCacheFiles=QTalk Кеш файлове
QQPCMgr=QQPCManager
TencentQQGame=Tencent QQGame
BrowserLog=Webbrowser Log Files
AmazonMusic=Amazon Music
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=Iobit Software
bilibiliCacheFiles=Bilibili Video Кеш
bilibililocalstorage=Bilibili Browse Histories
Discord=Discord
Razer Software=Razer Software
DiskDrill=Disk Drill
Epic=Epic Games Launcher
Resso=Resso
MicrosoftTeams=MicrosoftTeams
MicrosoftCorporationII.MicrosoftFamily=Family
WeChatCache=WeChat Кеш 
WeChatreceivedfiles=WeChat Received Files
WeChatreceivedImage=WeChat Received Images
WeChatreceivedVideo=WeChat Received Videos
WeChatreceivedDynamicEmotion=WeChat Received Dynamic Emotion
Cortana=Cortana		
SignalCache=SignalCache		
ThunderbirdCache=Thunderbird Кеш
ThunderbirdForm=Thunderbird Auto-fill Form History
ThunderbirdPasswords=Thunderbird Saved Passwords
ThunderbirdOther=Thunderbird Other Histories
ThunderbirdSession=Thunderbird Session
ThunderbirdCookies=Thunderbird Cookies
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio Кеш
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
Maxthonlocalstorage=Maxthon Localstorage
MaxthonCache=Maxthon Кеш
MaxthonForm=Maxthon Auto-fill Form History
MaxthonPasswords=Maxthon Saved Passwords
MaxthonSession=Maxthon Session
Maxthonbookmarks=Maxthon Bookmarks Backup
MaxthonCookies=Maxthon Cookies
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingCache=Tencent Meeting Кеш
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
BaiduNetdiskCache=Baidu Netdisk Кеш
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Meitu Кеш
ynote-desktop=ynote-desktop
MindMaster=MindMaster
GreenPomeloCleaner=GreenPomelo Cleaner
Doubao=Doubao Кеш
eSobi=eSobi
[Type]
UserDefine=Дефиниран от потребителя
ZeroFile=Празни файлове - 0 байта
WinSetupLog=Лог Файлове за грешки в инсталацията на Windows
NtUninstall=Деинсталиране на източници за Windows Кръпки
InvalidLnk=Invalid Shortcuts
UserTemp=Файлове в временните папки на потребителите
WinTemp=Файлове в временните папки на Windows
RecentFiles=Връзки на последните файлове
PatchSource=Източници на Windows Update
TempFile=Temporary Files
fcwdir=Файлове, създадени от процеса на изтегляне
tfcbp=Временни файлове Създадени от програми
sdrf=Възстановяване на файлове, създадени по време на сканиране на диска
OldFile=Стари файлове
outdatedfile=Неактуални файлове
fcwhfir=Файлове, създадени, когато се изпълнява помощен файл
Ncfile=Кеш папки за дискусионни групи
Backupfile=Архивни файлове
WBfile=MS Word Архивни файлове
Cbswahf=Файлове, създадени при търсене на помощен файл
whtf=Временни файлове на помощната система на Windows
Logfile=Log Files
LLogfile=Лог файл, създаден от приложения или системни услуги.
Errorfile=Грешка в файловете
Wmdf=Win2000 / XP файлове с памет
bcomf=Резервни копия на модифицирани файлове
Indexfile=Индексни файлове
ifcbsiotitpbs=индексни файлове, създадени от системата, за да подобрят скоростта на сърфиране в картината
Tfcds=Временни файлове, създадени по време на настройката
Intermediatefile=Междинни файлове
chkfile=Възстановени файлове

[AutoClean]
DiskSaved=дисковото пространство е запазено.
Title=Поздравления!
TraceCleanned=следи са били почистени.
exit=Exit

[Skin]
SkinDefault=По подразбиране
SkinDark=Тъмен 

[AutoUpdate]
CurrentFile=Текущ файл:
Canceling=Отказ
CANCEL=Отказ
Ready=Готов за сваляне

[feedback]
InvalidEmail=Моля, въведете правилен имейл адрес.
emptyinput=Моля, въведете нещо за изпращане.
thanks=Благодарим ви за отзивите!
FrmFeedback.lblfeedback.caption = Как оценявате %s?
FrmFeedback.lblemail.caption = Имейл адрес:
FrmFeedback.lblgood.caption = Коя функция ви харесва най-много?
FrmFeedback.lblbad.caption = Коя функция не ви харесва най-много?
FrmFeedback.lblwant.caption = Коя нова функция искате най-много?
FrmFeedback.btncancel.caption = Не се интересувам
FrmFeedback.btnsubmit.caption = Изпращане


[Schedule]
Idle=On Idle
Login=At login

[WiseAi]
LoadUtilities=Зареждане...
